import { StyledContentText } from "./styles";

export const ContentFont = () => {
  return (
    <StyledContentText>
      아련 함초롱하다 곰다시 다솜 감사합니다 산들림 예그리나 도서 여우비 나비잠
      별빛 소록소록 나비잠 로운 가온누리 비나리 옅구름 바나나 노트북 포도 미쁘다
      미쁘다 나비잠 그루잠 다솜 비나리 가온해 소솜 함초롱하다 감또개 아리아 사과
      별하 별빛 그루잠 별빛 여우별 비나리 산들림 여우별 여우비 별빛 우리는 아련
      별빛 다솜 가온해 도르레 도르레 책방. 가온해 가온해 가온해 예그리나 책방
      로운 가온해 비나리 가온해 바람꽃 컴퓨터 도담도담 미쁘다 아름드리 별하 나래
      함초롱하다 산들림 안녕 산들림 바람꽃 소록소록 함초롱하다 사과 달볓
      함초롱하다 아름드리 컴퓨터 예그리나 아름드리 예그리나 포도 가온해 늘품
      아름드리 책방 이플 비나리 가온누리 아슬라 감사합니다 사과 곰다시 소록소록
      나래 다솜 아슬라 도서관 도담도담 그루잠. 늘품 소록소록 다솜 바람꽃
      감사합니다 여우비 아리아 아슬라 늘품 아름드리 이플 여우비 별빛 옅구름
      아슬라 바람꽃 곰다시 아련 도서관 달볓 예그리나 함초롱하다 안녕 소록소록
      바나나 안녕 이플 도담도담 여우별 사과 옅구름 노트북 미리내 늘품 노트북
      아름드리 책방 소록소록 도담도담 미쁘다 감또개 책방 소록소록 바람꽃 감또개
      소록소록 달볓 비나리 별빛 산들림.
    </StyledContentText>
  );
};
